<?php

return [
    'profile' => [
        'edit' => 'Профил',
        'edit-password' => 'Редактирай парола',
        'logout' => 'Изход'
    ],
    'users' => [
        'text' => 'Потребители',
        'index' => 'Списък с потребители',
        'create' => 'Добави потребител',
        'edit' => 'Редактирай потребител'
    ],
    'roles' => [
        'text' => 'Роли',
        'index' => 'Списък с роли',
        'create' => 'Добави роля',
        'edit' => 'Редактирай роля'
    ],
    'permissions' => [
        'text' => 'Разрешения',
        'index' => 'Списък с разрешения',
        'edit' => 'Редактирай разрешение'
    ]
];
