<?php

return [
    'users' => [
        'index' => 'Списък с потребители',
        'create' => 'Добави потребител',
        'edit' => 'Редактирай потребител',
        'destroy' => 'Изтрий потребител',
        'restore' => 'Възстанови потребител',
        'force-delete' => 'Изтрий принудително потребител'
    ],
    'roles' => [
        'index' => 'Списък с роли',
        'create' => 'Добави роля',
        'edit' => 'Редактирай роля',
        'destroy' => 'Изтрий роля'
    ],
    'permissions' => [
        'index' => 'Списък с разрешения',
        'edit' => 'Редактирай разрешение'
    ]
];
